Repository: advokatb/woocommerce-cart-tab
Catalog: languages/woocommerce-cart-tab-*.po
Languages: ru_ru

source: Displays a sitewide link to the cart which reveals the cart contents on hover.
ru_ru: Выводит сквозную ссылку на корзину, которая раскрывает её содержимое при наведении.

source: Cart Tab
ru_ru: Вкладка корзины

source: Cart Widget
ru_ru: Виджет корзины

source: Display the cart widget on hover
ru_ru: Отображать виджет корзины при наведении

source: Hide Empty Cart
ru_ru: Скрывать пустую корзину

source: Hide the cart tab if the cart is empty
ru_ru: Скрывать вкладку коззины, если корзина пуста

source: Use the light or dark skin
ru_ru: Использовать светлый или темный стиль

source: Light
ru_ru: Светлый

source: Dark
ru_ru: Тёмный

source: Position the cart tab on the right or left
ru_ru: Расположение вкладки корзины справа или слева

source: Right
ru_ru: Справа

source: Left
ru_ru: Слева

source: View your shopping cart
ru_ru: Заглянуть в Вашу корзину

source: %d item
ru_ru: %d товар
